
/* Class = "NSTextFieldCell"; title = "Bruker:"; ObjectID = "254"; */
"254.title" = "Bruker:";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "255"; */
"255.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "258"; */
"258.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Logg inn:"; ObjectID = "261"; */
"261.title" = "Logg inn:";

/* Class = "NSButtonCell"; title = "Tvungen innlogging (Overser videresending)"; ObjectID = "262"; */
"262.title" = "Tvungen innlogging (Overser videresending)";

/* Class = "NSButtonCell"; title = "Skjul klientidentitet"; ObjectID = "263"; */
"263.title" = "Skjul klientidentitet";
